Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/nupi.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: The conflict over the disputed areas in northern Iraq is central to the strained relationship between the federal government in Baghdad and the Kurdish regional government in Erbil.
nb: Konflikten over de naturressursrike, omstridte områdene i nord-Irak står sentralt i det anstrengte forholdet mellom de føderale myndighetene i Bagdad og den kurdiske regionale myndigheten i Erbil.

source: Free Patriotic Movement, led by General Michel Aoun (Christian).
nb: Den frie patriotiske bevegelse, ledet av general Michel Aoun (Kristen).

source: Master in Asia and Middle East Studies, University of Oslo
nb: Master i Asia og Midtøsten-studier, Universitetet i Oslo

source: 'Norway has proven to be a popular destination for Chinese investors, despite the six years of political problems following the Nobel Peace Prize in 2010.
nb: - Norge har vist seg å være en populær destinasjon for kinesiske investorer, til tross for de seks årene med politiske problemer i kjølvannet av Nobel-prisen i 2010.

source: (Cornell University Press, 2009) and
nb: (Cornell University Press, 2009) og

source: Need for better and more visible connection between tax payment and public service provision.
nb: Behov for bedre og mer synlig forbindelse mellom skattebetaling og offentlig tjenesteyting.

source: The RUSMENA project uses the concept of repertoire of power as an analytical tool to examine Russian power practices in the MENA region – 20 countries stretching from Iran in the east to Morocco in the west.
nb: RUSMENA-prosjektet bruker begrepet ‘maktrepertoar’ som et analytisk verktøy for å kartlegge russiske maktpraksiser i MENA-regionen - 20 land som strekker seg fra Iran i øst til Marokko i vest.

source: NUPI’s Board has asked Ulf Sverdrup to continue as Director of NUPI.
nb: Ulf Sverdrup fortsetter som direktør på NUPI etter ønske fra NUPIs styre.

source: Communications adviser (on leave)
nb: Kommunikasjonsrådgiver (i permisjon)

source: The European Think-tank Network on China consists of foreign policy institutes and research environments from 19 European countries, among which NUPI is the only one from a country that is not member of the EU.
nb: European Think-tank Network on China består av utenrikspolitiske institutt og forskningsmiljø fra 19 europeiske land, hvorav NUPI er det eneste fra et land som ikke er medlem av EU.

source: is the Lead International Operations at the Global Cyber Security Capacity Centre (GCSCC), based at the Department of Computer Science.
nb: leder Internasjonale Operasjoner på Global Cyber Security Capacity Centre (GCSCC) basert på institutt for informatikk.

source: 'We want NUPI to be academically strong, and at the same time relevant and visible, and that our research has an impact on society.
nb: - Vi er opptatt av at NUPI skal være faglig sterk, men samtidig at forskningen skal være synlig, relevant og ha samfunnsmessige effekter.

source: Digital technology and cyber security capacity building in Developing Countries
nb: Digital teknologi og kapasitetsbygging i utviklingsland

source: 64 % of the respondents answered that China’s increasing influence in
nb: Videre oppgir 64 % at Norge og Europa burde følge USAs politikk med en tøffere holdning

source: MSc Political Communication and Management, CBS
nb: MSc Politisk Kommunikasjon og Ledelse, CBS

source: It finds that direct investments from China increased significantly around 2011, that activity has remained robust ever since and that some countries have been particularly popular destinations.
nb: Rapporten finner at direkte-investeringer fra Kina økte betydelig rundt 2011, at nivået er forblitt robust siden da og at noen land har vært spesielt populære destinasjoner.

source: This is what H.E. Ambassador Peter Burian will talk about when he visits NUPI 18 October.
nb: Det skal Peter Burian snakke om når han gjester NUPI 18 oktober.

source: about Putin the man, Putin the myth, how observers can try to tell the two apart, and why it matters for policy towards Russia.
nb: skal Galeotti snakke om mannen og myten Putin, hvordan man kan klare å skille de to, og hvorfor nettopp det er viktig for politikken vi fører overfor Russland.

source: Postdoctoral fellow, MF Norwegian School of Theology
nb: Postdoktor, MF vitenskapelig høyskole for teologi, religion og samfunn

source: To build a capacity for taxation, there are undoubtedly many political and institutional challenges to be overcome.
nb: Det er mange politiske og institusjonelle utfordringer som må løses for å bygge en velfungerende kapasitet for skattlegging.

source: Seminar with Professor Flynt Leverett, the Pennsylvania State University and the New America Foundation, Washington, D.C
nb: Seminar med professor Flynt Leverett fra Pennsylvania State University og New America Foundation i Washington, D.C.

source: Location: Munch meeting room, ground floor, Radisson Blu Plaza Hotel, Oslo.
nb: Munchrommet, første etasje, Radisson Blu Plaza Hotel, Oslo.

source: Among the countries to be studied in the project are China, Colombia, Japan, Norway, Russia, Uganda and the USA.
nb: Land som forskerne skal studere nærmere er blant andre USA, Kina, Russland, Norge, Japan, Colombia og Uganda.

source: He also researched the intersection of HIV/AIDS, poverty and governance, and initiated the Commission on HIV/AIDS and Governance in Africa.
nb: Han har også forsket på sammenhengen mellom HIV/AIDS, fattigdom og styresett, og var med på å sette i gang the Commission on HIV/AIDS and Governance in Africa.

source: I look forward to obtaining high-quality input on current issues, Norwegian priorities, and focus areas, State Secretary Audun Halvorsen said.
nb: Jeg ser frem til å få gode innspill til aktuelle spørsmål, norske prioriteringer og innsatsområder, sier statssekretær Audun Halvorsen.

source: 10.10-10.40 - Round table discussion:
nb: 10.10-10.40 – Rundebordsdiskusjon:

source: (St. Petersburg State University) and
nb: (St Petersburg Statsuniversitet) og

source: and was seconded as a policy officer to the African Union Peace Support Operations Division, at the African Union headquarters in Addis Ababa.
nb: programmet ved NUPI, og var blant annet sekundert som policy officer til avdeling for fredsoperasjoner i den Afrikanske Unionen i hovedkvarteret i Addis Ababa.

source: (University of Tromsø),
nb: (Universitetet i Tromsø),

source: Dr. philos, University of Oslo
nb: philos, Universitetet i Oslo

source: The hypothetical global catastrophe is "midnight".
nb: Den hypotetiske globale katastrofen er "midnatt".

source: The title of her 2009 PhD thesis is
nb: Tittelen på hennes doktorgradsoppgave fra 2009 er

source: As a run-up to the NATO Summit in Brussels in July, NUPI invites you to this seminar on the challenges NATO is facing.
nb: Som oppkjøring til NATO-toppmøtet i juli arrangerer NUPI seminar om utfordringene alliansen står overfor i tiden som kommer.

source: Drawing on a detailed study of changes in Russia’s approach to Chechnya, this book argues that ‘re-phrasing’ Chechnya as a terrorist threat in 1999 was essential to making the use of violence acceptable to the Russian public.
nb: Boken viser en detaljert studie av endringene i Russlands tilnærming til Tsjetsjenia, og argumenterer med at å «omformulere» Tsjetsjenia som en terrortrussel i 1999, var essensielt for at bruken av vold ble akseptert i den russiske offentligheten.

source: Emissions trading serves as a case study for domestic politics.
nb: Utslippshandel brukes som case for en studie av innenrikspolitikk.

source: These exchanges serve, in my opinion, to strengthen both Norwegian diplomacy and Norwegian foreign policy, State Secretary Halvorsen said.
nb: Det mener jeg er en styrke for norsk diplomati og utenrikspolitikk, sier Halvorsen.

source: Northern countries will lose power after Brexit, the south will gain prominence.
nb: Landene i nord vil miste makt, mens landene i sørligere strøk vil kommet styrket fra det.

source: She argues that despite many efforts to militarize space on the part of governments over the past 70 years, on the whole space has been a highly cooperative realm of interaction among states, even during the height of the Cold War.
nb: Cross mener at til tross for myndigheters mange forsøk på å militarisere verdensrommet de siste 70 årene, har rommet vært en sone med godt samarbeid og interaksjoner mellom stater, selv under den kalde krigen.

source: Also participating in the project is Global Financial Integrity (GFI) in the USA, and research assistance is provided by economists in Brazil, India, and Nigeria
nb: Prosjektet er et samarbeid med Global Financial Integrity i USA, og forskningsassistanse fra India, Brasil og Nigeria.

source: The reply gets sent on a different route, through USA.
nb: Svaret sendes en annen vei, gjennom USA.

source: University of Oslo, Auditorium 5, Eilert Sundts hus, Blindern
nb: Auditorium 5, Eilert Sundts hus (SV-blokka), Blindern.

source: • While market access quotas have generated high levels of rents for traders and exporters in Namibia, Botswana, Norway, and offshore entities in the UK, their developmental benefits are diffuse, unclear, and difficult to unpack;
nb: - De tollfrie kvotene har gitt høy fortjeneste for handelsbedriftene og eksportørene i Botswana, Namibia, Norge og mellomledd i Storbritannia, men utviklingseffektene er uklare og vanskelig å få øye på.

source: Traditionally known for its agricultural products, the coltan boom which started in the year 2000 put North Kivu on the map of mineral producers at a time when the electronics industry created a high demand for Colombo-Tantalite, which is used in smartphones and other electronic devices.
nb: Nord-Kivu er tradisjonelt kjent for sine landbruksprodukter og coltan boomen i 2000 satte provinsen på kartet over mineralprodusenter på et tidspunkt da også elektronikkindustrien skapte en høy etterspørsel etter Colombo-Tanta, som brukes i smarttelefoner og andre elektroniske enheter.

source: website (for these and other films, see
nb: (for disse og andre filmer, se:

source: Lucas de Oliveira Paes is a Senior Research Fellow and a post-doctoral researcher in the
nb: Lucas de Oliveira Paes er seniorforsker og post-doc.

source: Michelsens Institute and Tax Justice Network Norway.
nb: Michelsens institutt, NHH og Tax Justice Network Norge.

source: That is what I do with UN and peacebuilding,' explains Senior Research fellow Niels Nagelhus Schia.
nb: Jeg gjør det samme med FN og fredsbygging, sier seniorforsker Niels Nagelhus Schia.

source: Friday 15 December, Charlie Winter visited NUPI to hold a talk on the terrorist group Islamic State.
nb: Fredag 15. desember besøkte Charlie Winter NUPI for et foredrag om terrorgruppen IS.

source: However, in an already fragile world, a range of challenges emerged like beads on a string: Brexit, the election of US President Trump, and the proliferation of authoritarianism, populism, and nationalism in the EUs immediate and wider neighbourhood.
nb: Brexit, valget av USAs president Donald Trump, og en fremvekst av autoritære regimer, populisme og nasjonalisme i EUs umiddelbare nabolag.

source: In 1991 Turkey recognized Armenia's independence from the Soviet Union.
nb: Tyrkia anerkjente i 1991 Armenias uavhengighet fra Sovjetunionen.

source: Chair is Senior Research Fellow and Head of the Research group on Russia, Eurasia and the Arctic at NUPI, Helge Blakkisrud.
nb: Ordstyrer er seniorforsker og leder for forskningsgruppen for Russland, Eurasia og Arkis på NUPI, Helge Blakkisrud.

source: She has 30 years of research experience in Africa and South Asia, with the last 15 focusing on livelihood security, post-conflict and post-crisis development in Pakistan and Afghanistan.
nb: Nyborg har over 30 års forskningserfaring fra Afrika og Sør-Asia, hvor hun de siste 15 årene har fokusert på "livelihood security", post konflikt og -kriseutvikling i Pakistan og Afghanistan.

source: Øyvind Eggen, Policy Director for the Evaluation Department at NORAD
nb: Øyvind Eggen, Fagdirektør for Evalueringsavdelingen ved NORAD

source: But they have increasingly been aware that non-OECD member states are increasingly important and the OECD have taken measures to make the processes open for non-members.
nb: Men de har i økende grad blitt oppmerksomme på at ikke-OECD-medlemmer er stadig viktigere, og OECD har gjennomført tiltak for å gjøre prosessene åpne for ikke-medlemmer.

source: Mr Daws has authored or co-edited 13 books on the UN, including The Oxford Handbook on the United Nations and The Procedure of the UN Security Council (both published by Oxford University Press).
nb: Daws har skrevet eller vært medredaktør på 13 bøker om FN, inkludert The Oxford Handbook om de Forente Nasjoner og Sikkerhetsrådets prosedyrer (begge publisert av Oxford University Press).

source: 'The world is now overwhelmed by COVID-19, but several signs point to China’s international importance growing further with this crisis,' says Senior Research Fellow Hans Jørgen Gåsemyr.
nb: - Verden er nå sterkt preget av COVID-19, men mye tyder på at Kinas internasjonale betydning kan ytterligere styrkes gjennom denne krisen, sier seniorforsker Hans Jørgen Gåsemyr.

source: (Senior Research Fellow and Head of the Foreign Policy Unit, CEPS) and chaired by
nb: (seniorforsker og leder for utenrikspolitisk seksjon, CEPS), med

source: Ever since Russia’s annexation of Crimea in 2014 relations between Europe and Russia are arguably tenser than at any point since the end of cold war.
nb: Etter at Russland annekterte Krim-halvøya i 2014, har forholdet mellom Europa og Russland vært på sitt mest spente siden slutten av den kalde krigen.

source: By contrast, the second, which began in 1999, was very popular in Russia.
nb: Den andre, som startet i 1999, var derimot svært populær.

source: Peace and conflict:
nb: Fred og konflikt:

source: Leading academics, practitioners and investigative journalists from all over the world, will meet to present state of the art research on tax havens, elite behavior and international taxation, and discuss how tax havens affect developing countries.
nb: Her møtes ledende forskere, gravejournalister og andre eksperter for å diskutere og presentere den nyeste forskningen på skatteparadis, kapitalflukt, og de utfordringene dette medfører for utviklingsland.

source: is a Senior Research Fellow in the Peace and Conflict Research Group at NUPI, and he is also a Senior Advisor on Peacekeeping and Peacebuilding for ACCORD.
nb: seniorforsker i forskningsgruppen på fred og konflikt ved NUPI, og han er seniorrådgiver med fredsbevaring og fredsbygging for ACCORD.

source: In the paper, I explore this distinction through a detailed study of how Kosovo’s foreign service was built up after the country declared independence in February 2008.
nb: I dette notatet undersøker jeg forskjellen i en detaljert studie av hvordan Kosovos utenrikstjeneste ble bygget opp etter at landet erklærte seg selvstendig i februar 2008.

source: The 3-year project at NUPI is in part funded by the Norwegian Ministry of Defence (MoD), and is lead by Research Fellow Minda Holm.
nb: Det 3-årige prosjektet på NUPI er delvis finansiert av Forsvarsdepartementet, og er ledet av Minda Holm.

source: - The shock-year of the 2007 Arctic sea ice low really brought home the idea that the Arctic was going to be seasonally ice-free due to climate change in the near future.
nb: - I sjokkåret 2007, der den arktiske havisen var mindre enn noen gang, fikk vi virkelig et varsel om at Arktis i nær fremtid kommer til å bli isfri i deler av året på grunn av klimaendringer.

source: In 2020, Norway had 96 agreements with the EU, og which 46 can be...
nb: Norge har i 2020 96 avtaler med EU, hvorav 46 er det vi kan kalle handelsavtaler. Sveits...

source: Pernille Rieker is a Senior Researcher at the Norwegian Institute of International Affairs (NUPI).
nb: Pernille Rieker seniorforsker ved Norsk Utenrikspolitisk Institutt (NUPI).

source: disputes between the USA and the EU
nb: diskusjoner mellom USA og Europa

source: Seminar teacher in International Security Policy, University of Oslo
nb: Seminarleder i “International Security Policy”, Universitetet i Oslo

source: The second myth Øverland has analysed is
nb: Den andre myten Øverland analyserer, er

source: He has edited several volumes, including “Energy Security in Europe” (Palgrave 2018), and published two monographs.
nb: Han har redigert flere bøker og spesialutgaver, f.eks. “Energy Security in Europe” (Palgrave 2018), og utgitt to monografier.

source: The project examines organization, market structure and distribution along the value chains in international food trade, focusing on Norway's seafood exports and agricultural exports and imports.
nb: Prosjektet analyserer organisering, markedsstruktur og fordeling langs verdikjedene i internasjonal matvarehandel, med fokus på norsk sjømateksport og import og eksport av landbruksvarer.

source: He is also affiliated with the Conflict Research Group (CRG) at Ghent University, Belgium.
nb: Han er også tilsluttet Forskningsgruppen for konflikt (CRG) ved Ghent-universitetet i Belgia.

source: She is also a member of the EUNPACK project.
nb: Rieker er også en del av prosjektet EUNPACK.

source: His responsibilities include project development and management.
nb: Hans ansvarsområder omfatter prosjektutvikling og -ledelse.

source: Law (MA), University of Bergen and Moscow Higher School of Economics
nb: Jus (MA), Universitetet i Bergen og Moscow Higher School of Economics

source: In 2021, Estonia and Norway serve alongside Ireland as elected European members on the UN Security Council.
nb: I 2021 er Estland og Norge valgt inn som medlemmer av FNs sikkerhetsråd.

source: Moreover’, Dr Wilhelmsen adds, ‘these radical views enjoy support in the Volga region.’
nb: I tillegg har det radikale tankegodset også fått sine tilhengere i Volga-regionen, sier Wilhelmsen.

source: Their influence may lead African states not to join the international initiatives at all, or to fail to use the information they do obtain, says Fjeldstad.
nb: Deres handlinger kan føre til at afrikanske stater ikke deltar i de internasjonale tiltakene i det hele tatt, eller at de mislykkes i å bruke informasjonen de faktisk får tak i internasjonalt, forteller Fjeldstad.

source: Georgia strategic partnership with Azerbaijan and Turkey, together with friendly relations with Armenia, creates a solid basis for turning the region into a major economic and transportation hub.
nb: Georgias partnerskap med Aserbajdsjan og Tyrkia, og det gode forholdet til Armenia skaper et solid grunnlag for at regionen skal kunne bli til et viktig sentrum for økonomi og transport.

source: He has conducted in-depth fieldwork in Nigeria, Chad, Niger and Cameroon.
nb: Han har utført omfattende feltarbeid i Nigeria, Tsjad, Niger og Kamerun.

source: The seminar will be facilitated by Kari Osland, the head of the Peace and Conflict Research Group at NUPI.
nb: Seminaret ledes av Kari Osland som er seniorforsker og leder for forskningsgruppen for fred og konflikt NUPI.

source: - There is ample cooperation between China, the EU and European countries, on many levels, and both sides largely support free trade and multilateral problem solving.
nb: - Det er utstakt samarbeid mellom Kina, EU og europeiske land på mange plan, og begge sider støtter i stor grad opp om frihandel og multilateral problemløsning.

source: There has also been growing research interest in processes of de-escalation or de-radicalisation.
nb: En har også sett økt forskningsinteresse for de-eskalerings- og de-radikaliseringsprosesser.

source: PhD, Department of Political Science, University of Copenhagen
nb: PhD, Institutt for statsvitenskap, Københavns universitet

source: Dr Gould-Davies is widely published on International Relations and Soviet/post-Soviet affairs.
nb: Gould-Davies har publisert bredt om internasjonale relasjoner og om Sovjet/post-Sovjet.

source: polit, University of Bergen
nb: polit fra Universitetet i Bergen

source: Associate professor, University College of the Correctional Service (KRUS)
nb: Førsteamanuensis, Kriminalomsorgens høgskole og utdanningssenter (KRUS)

source: Callahan also makes documentary films: ‘
nb: Callahan lager også dokumentarfilmer, og ‘

source: Tocci played a central role in the drafting of the EU Global Strategy (European Union Strategy – EUGS).
nb: Tocci hadde en særdeles sentral rolle i utarbeidelsen av EUs globale strategi (European Union Global Strategy – EUGS).

source: Confessional, but not Islamist, party.
nb: Konfesjonelt, men ikke islamistisk, parti.

source: is Associate Professor at The Department of International Environment and Development Studies, Norwegian University of Life Sciences (NMBU).
nb: er førsteamanuensis ved institutt for internasjonale miljø- og utviklingsstudier ved Norges miljø- og biovitenskapelige universitet (NMBU).

source: (RAIT) with administrative support in connection with applications, project management and follow-up.
nb: (RAIT) med administrativt støtte i forbindelse med søknader, prosjektstyring og oppfølgning.

source: The first symposium was arranged in connection to the Norwegian state visit to China in fall 2018 in Beijing, with «Welfare in Local and International Dimensions» as the overall theme.
nb: Det første symposiet ble arrangert høsten 2018 i Beijing forbindelse med det norske statsbesøket til Kina, med «Welfare in Local and International Dimensions» som overordnet tema.

source: The Norwegian Institute of International Affairs (NUPI), in cooperation with the Nordic Africa Institute, has the pleasure of inviting you to a seminar with the South African Professor Anthoni van Nieuwkerk:
nb: Norsk Utenrikspolitisk Institutt, i samarbeid med Nordiska Afrikainstitutet, har gleden av å invitere til seminar med den sørafrikanske professoren Anthoni van Nieuwkerk:

source: to external crisis management in 2013, the EU has spent considerable time and energy on streamlining its approach and improving internal coordination.
nb: » til kriserespons i 2013, har EU brukt mye tid og energi på å effektivisere tilnærmingen og forbedre den interne koordineringen på dette området.

source: His research focuses on international politics, foreign policy analysis, geopolitics, Turkey-Russia relations, security issues related to Central Asia, Caucasus, the Black Sea and the Middle East, as well as Turkish foreign and security policies.
nb: Han forsker på internasjonal politikk, utenrikspolitiske analyser, geopolitikk, Tyrkia-Russland-forhold, sikkerhetssaker relater til Sentral-Asia, Kaukasus, Svartehavet og Midtøsten, og tyrkisk utenriks- og sikkerhetspolitikk.

source: (Member of PREVEX’ External Advisory Board and Chair, African Security Sector Network)
nb: (Styremedlem, PREVEX’ eksterne rådgivende styre og styreleder, African Security Sector Network)

source: Sverdrup has been NUPI’s Director since 2012.
nb: Sverdrup har vært NUPIs direktør siden 2012.

source: The LDC+14 countries comprise only 2-3% of economy and trade in the developing world and ¼ of the world’s poor.
nb: MUL+14-landene omfatter bare 2-3 % av økonomi og handel i ulandene og ¼ av verdens fattigdom.

source: Naterstad’s bachelor’s degree is in International Studies from the University of Oslo and SOAS University of London, and she has studied Russian language and society in Oslo and at Moscow Higher School of Economics.
nb: Naterstad har bachelorgrad i Internasjonale studier fra Universitetet i Oslo og SOAS University of London, og har studert russisk språk og samfunn i Oslo og ved Moscow Higher School of Economics.
